[{
"text":"Her ys seo bot, hu ðu meaht þine æceras betan gif hi\nnellaþ wel wexan oþþe þær hwilc ungedefe þing on gedon bið\non dry oððe on lyblace. Genim þonne on niht, ær hyt\ndagige, feower tyrf on feower healfa þæs landes, and gemearca\nhu hy ær stodon. Nim þonne ele and hunig and beorman,\nand ælces feos meolc þe on þæm lande sy, and ælces treow-\ncynnes dæl þe on þæm lande sy gewexen, butan heardan\nbeaman, and ælcre namcuþre wyrte dæl, butan glappan anon,\nand do þonne haligwæter ðær on, and drype þonne þriwa on\nþone staðol þara turfa, and cweþe ðonne ðas word: Crescite,\nwexe, et multiplicamini, and gemænigfealda, et replete, and\ngefylle, terre, þas eorðan. In nomine patris et filii et spiritus\nsancti sit benedicti. And Pater Noster swa oft swa þæt oðer.\nAnd bere siþþan ða turf to circean, and mæssepreost asinge\nfeower mæssan ofer þan turfon, and wende man þæt grene to\nðan weofode, and siþþan gebringe man þa turf þær hi ær\nwæron ær sunnan setlgange. And hæbbe him gæworht of\ncwicbeame feower Cristes mælo and awrite on ælcon ende:\nMatheus and Marcus, Lucas and Iohannes. Lege þæt\nCristes mæl on þone pyt neoþeweardne, cweðe ðonne: Crux\nMatheus, crux Marcus, crux Lucas, crux sanctus Iohannes.\nNim ðonne þa turf and sete ðær ufon on and cweþe ðonne\nnigon siþon þas word, Crescite, and swa oft Pater Noster,\nand wende þe þonne eastweard, and onlut nigon siðon\neadmodlice, and cweð þonne þas word:\nEastweard ic stande,\tarena ic me bidde,\nbidde ic þone mæran domine,\tbidde ðone miclan drihten,\nbidde ic ðone haligan\theofonrices weard,\neorðan ic bidde\tand upheofon\nand ða soþan\tsancta Marian\nand heofones meaht\tand heahreced,\nþæt ic mote þis gealdor\tmid gife drihtnes\ntoðum ontynan\tþurh trumne geþanc,\naweccan þas wæstmas\tus to woruldnytte,\ngefyllan þas foldan\tmid fæste geleafan,\nwlitigigan þas wancgturf,\tswa se witega cwæð\nþæt se hæfde are on eorþrice,\tse þe ælmyssan\ndælde domlice\tdrihtnes þances.\nWende þe þonne III sunganges, astrece þonne on andlang\nand arim þær letanias and cweð þonne: Sanctus, sanctus,\nsanctus oþ ende. Sing þonne Benedicite aþenedon earmon\nand Magnificat and Pater Noster III, and bebeod hit Criste\nand sancta Marian and þære halgan rode to lofe and to\nweorþinga and to are þam þe þæt land age and eallon þam þe\nhim underðeodde synt. ðonne þæt eall sie gedon, þonne\nnime man uncuþ sæd æt ælmesmannum and selle him twa\nswylc, swylce man æt him nime, and gegaderie ealle his\nsulhgeteogo togædere; borige þonne on þam beame stor and\nfinol and gehalgode sapan and gehalgod sealt. Nim þonne\nþæt sæd, sete on þæs sules bodig, cweð þonne:\nErce, Erce, Erce,\teorþan modor,\ngeunne þe se alwalda,\tece drihten,\næcera wexendra\tand wridendra,\neacniendra\tand elniendra,\nsceafta hehra,\tscirra wæstma,\nand þæra bradan\tberewæstma,\nand þæra hwitan\thwætewæstma,\nand ealra\teorþan wæstma.\nGeunne him\tece drihten\nand his halige,\tþe on heofonum synt,\nþæt hys yrþ si gefriþod\twið ealra feonda gehwæne,\nand heo si geborgen\twið ealra bealwa gehwylc,\nþara lyblaca\tgeond land sawen.\nNu ic bidde ðone waldend,\tse ðe ðas woruld gesceop,\nþæt ne sy nan to þæs cwidol wif\tne to þæs cræftig man\nþæt awendan ne mæge\tword þus gecwedene.\nþonne man þa sulh forð drife and þa forman furh onsceote,\ncweð þonne:\nHal wes þu, folde,\tfira modor!\nBeo þu growende\ton godes fæþme,\nfodre gefylled\tfirum to nytte.\nNim þonne ælces cynnes melo and abacæ man innewerdre\nhanda bradnæ hlaf and gecned hine mid meolce and mid\nhaligwætere and lecge under þa forman furh. Cweþe þonne:\nFul æcer fodres\tfira cinne,\nbeorhtblowende,\tþu gebletsod weorþ\nþæs haligan noman\tþe ðas heofon gesceop\nand ðas eorþan\tþe we on lifiaþ;\nse god, se þas grundas geworhte,\tgeunne us growende gife,\nþæt us corna gehwylc\tcume to nytte.\nCweð þonne III Crescite in nomine patris, sit benedicti.\nAmen and Pater Noster þriwa."
"text":"Gemyne ðu, mucgwyrt,\thwæt þu ameldodest,\nhwæt þu renadest\tæt Regenmelde.\nUna þu hattest,\tyldost wyrta.\nðu miht wið III\tand wið XXX,\nþu miht wiþ attre\tand wið onflyge,\nþu miht wiþ þam laþan\tðe geond lond færð.\nOnd þu, wegbrade,\twyrta modor,\neastan openo,\tinnan mihtigu;\nofer ðe crætu curran,\tofer ðe cwene reodan,\nofer ðe bryde bryodedon,\tofer þe fearras fnærdon.\nEallum þu þon wiðstode\tand wiðstunedest;\nswa ðu wiðstonde\tattre and onflyge\nand þæm laðan\tþe geond lond fereð.\nStune hætte þeos wyrt,\theo on stane geweox;\nstond heo wið attre,\tstunað heo wærce.\nStiðe heo hatte,\twiðstunað heo attre,\nwreceð heo wraðan,\tweorpeð ut attor.\nþis is seo wyrt\tseo wiþ wyrm gefeaht,\nþeos mæg wið attre,\theo mæg wið onflyge,\nheo mæg wið ðam laþan\tðe geond lond fereþ.\nFleoh þu nu, attorlaðe,\tseo læsse ða maran,\nseo mare þa læssan,\toððæt him beigra bot sy.\nGemyne þu, mægðe,\thwæt þu ameldodest,\nhwæt ðu geændadest\tæt Alorforda;\nþæt næfre for gefloge\tfeorh ne gesealde\nsyþðan him mon mægðan\tto mete gegyrede.\nþis is seo wyrt\tðe wergulu hatte;\nðas onsænde seolh\tofer sæs hrygc\nondan attres\toþres to bote.\nðas VIIII magon\twið nygon attrum.\nWyrm com snican,\ttoslat he man;\nða genam Woden\tVIIII wuldortanas,\nsloh ða þa næddran,\tþæt heo on VIIII tofleah.\nþær geændade\tæppel and attor,\nþæt heo næfre ne wolde\ton hus bugan.\nFille and finule,\tfelamihtigu twa,\nþa wyrte gesceop\twitig drihten,\nhalig on heofonum,\tþa he hongode;\nsette and sænde\ton VII worulde\nearmum and eadigum\teallum to bote.\nStond heo wið wærce,\tstunað heo wið attre,\nseo mæg wið III\tand wið XXX,\nwið feondes hond\tand wið færbregde,\nwið malscrunge\tmanra wihta.\nNu magon þas VIIII wyrta\twið nygon wuldorgeflogenum,\nwið VIIII attrum\tand wið nygon onflygnum,\nwið ðy readan attre,\twið ðy runlan attre,\nwið ðy hwitan attre,\twið ðy wedenan attre,\nwið ðy geolwan attre,\twið ðy grenan attre,\nwið ðy wonnan attre,\twið ðy wedenan attre,\nwið ðy brunan attre,\twið ðy basewan attre,\nwið wyrmgeblæd,\twið wætergeblæd,\nwið þorngeblæd,\twið þystelgeblæd,\nwið ysgeblæd,\twið attorgeblæd,\ngif ænig attor cume\teastan fleogan\noððe ænig norðan\tcume\noððe ænig westan\tofer werðeode.\nCrist stod ofer adle\tængan cundes.\nIc ana wat\tea rinnende\nþær þa nygon nædran\tnean behealdað;\nmotan ealle weoda nu\twyrtum aspringan,\nsæs toslupan,\teal sealt wæter,\nðonne ic þis attor\tof ðe geblawe.\nMugcwyrt, wegbrade þe eastan open sy, lombescyrse,\nattorlaðan, mageðan, netelan, wudusuræppel, fille and finul,\nealde sapan. Gewyrc ða wyrta to duste, mængc wiþ þa\nsapan and wiþ þæs æpples gor. Wyrc slypan of wætere\nand of axsan, genim finol, wyl on þære slyppan and beþe mid\næggemongc, þonne he þa sealfe on do, ge ær ge æfter. Sing\nþæt galdor on ælcre þara wyrta, III ær he hy wyrce and\non þone æppel ealswa; ond singe þon men in þone muð and\nin þa earan buta and on ða wunde þæt ilce gealdor, ær he\nþa sealfe on do."
"text":"Wið dweorh man sceal niman VII lytle oflætan, swylce\nman mid ofrað, and writan þas naman on ælcre oflætan:\nMaximianus, Malchus, Iohannes, Martimianus, Dionisius, Constantinus, Serafion. þænne eft þæt galdor, þæt\nher æfter cweð, man sceal singan, ærest on þæt wynstre\neare, þænne on þæt swiðre eare, þænne bufan þæs mannes\nmoldan. And ga þænne an mædenman to and ho hit on\nhis sweoran, and do man swa þry dagas; him bið sona sel.\nHer com in gangan,\tin spiderwiht,\nhæfde him his haman on handa,\tcwæð þæt þu his hæncgest wære,\nlegde þe his teage an sweoran.\tOngunnan him of þæm lande liþan;\nsona swa hy of þæm lande coman,\tþa ongunnan him ða liþu colian.\nþa com in gangan\tdweores sweostar;\nþa geændade heo\tand aðas swor\nðæt næfre þis ðæm adlegan\tderian ne moste,\nne þæm þe þis galdor\tbegytan mihte,\noððe þe þis galdor\tongalan cuþe.\nAmen. Fiað."
"text":"Wið færstice feferfuige and seo reade netele, ðe þurh\nærn inwyxð, and wegbrade; wyll in buteran.\nHlude wæran hy, la, hlude, ða hy ofer þone hlæw ridan,\nwæran anmode,ða hy ofer land ridan.\nScyld ðu ðe nu, þu ðysne nið\tgenesan mote.\nUt, lytel spere,\tgif her inne sie!\nStod under linde,\tunder leohtum scylde,\nþær ða mihtigan wif\thyra mægen beræddon\nand hy gyllende\tgaras sændan;\nic him oðerne\teft wille sændan,\nfleogende flane\tforane togeanes.\nUt, lytel spere,\tgif hit her inne sy!\nSæt smið,\tsloh seax lytel,\niserna,\twundrum swiðe.\nUt, lytel spere,\tgif her inne sy!\nSyx smiðas sætan,\twælspera worhtan.\nUt, spere,\tnæs in, spere!\nGif her inne sy\tisernes dæl,\nhægtessan geweorc,\thit sceal gemyltan.\nGif ðu wære on fell scoten\toððe wære on flæsc scoten\noððe wære on blod scoten\noððe wære on lið scoten,\tnæfre ne sy ðin lif atæsed;\ngif hit wære esa gescot\toððe hit wære ylfa gescot\noððe hit wære hægtessan gescot,\tnu ic wille ðin helpan.\nþis ðe to bote esa gescotes,\tðis ðe to bote ylfa gescotes,\nðis ðe to bote hægtessan gescotes;\tic ðin wille helpan.\nFleoh þær\ton fyrgenheafde.\nHal westu,\thelpe ðin drihten!\nNim þonne þæt seax, ado on wætan."
"text":"þonne þe mon ærest secge þæt þin ceap sy losod, þonne\ncweð þu ærest, ær þu elles hwæt cweþe:\nBæðleem hatte seo buruh\tþe Crist on acænned wæs,\nseo is gemærsod\tgeond ealne middangeard;\nswa þyos dæd for monnum\tmære gewurþe\nþurh þa haligan Cristes rode! Amen. Gebide þe þonne\nþriwa east and cweþ þonne þriwa: Crux Christi ab oriente\nreducað. Gebide þe þonne þriwa west and cweð þonne\nþriwa: Crux Christi ab occidente reducat. Gebide þe\nþonne þriwa suð and cweþ þriwa: Crux Christi ab austro\nreducat. Gebide þonne þriwa norð and cweð þriwa: Crux\nChristi ab aquilone reducað, crux Christi abscondita est et\ninuenta est. Iudeas Crist ahengon, dydon dæda þa\nwyrrestan, hælon þæt hy forhelan ne mihtan. Swa þeos\ndæd nænige þinga forholen ne wurþe þurh þa haligan\nCristes rode. Amen."
"text":"Se wifman, se hire cild afedan ne mæg, gange to gewitenes\nmannes birgenne and stæppe þonne þriwa ofer þa byrgenne\nand cweþe þonne þriwa þas word:\nþis me to bote\tþære laþan lætbyrde,\nþis me to bote\tþære swæran swærbyrde,\nþis me to bote\tþære laðan lambyrde.\nAnd þonne þæt wif seo mid bearne and heo to hyre hlaforde\non reste ga, þonne cweþe heo:\nUp ic gonge,\tofer þe stæppe\nmid cwican cilde,\tnalæs mid cwellendum,\nmid fulborenum,\tnalæs mid fægan.\nAnd þonne seo modor gefele þæt þæt bearn si cwic, ga\nþonne to cyrican, and þonne heo toforan þan weofode cume,\ncweþe þonne:\nCriste, ic sæde,\tþis gecyþed!\nSe wifmon, se hyre bearn afedan ne mæge, genime heo\nsylf hyre agenes cildes gebyrgenne dæl, wry æfter þonne on\nblace wulle and bebicge to cepemannum and cweþe þonne:\nIc hit bebicge,\tge hit bebicgan,\nþas sweartan wulle\tand þysse sorge corn.\nSe wifman, se ne mæge bearn afedan, nime þonne anes\nbleos cu meoluc on hyre handæ and gesupe þonne mid hyre\nmuþe and gange þonne to yrnendum wætere and spiwe þær\nin þa meolc and hlade þonne mid þære ylcan hand þæs\nwæteres muð fulne and forswelge. Cweþe þonne þas word:\nGehwer ferde ic me þone mæran\tmaga þihtan,\nmid þysse mæran\tmete þihtan;\nþonne ic me wille habban\tand ham gan.\nþonne heo to þan broce ga, þonne ne beseo heo, no ne eft\nþonne heo þanan ga, and þonne ga heo in oþer hus oþer heo\nut ofeode and þær gebyrge mete"
"text":"Gif mon biþ on wæterælfadle, þonne beoþ him þa handnæglas wonne and þa eagan tearige and wile locian niþer.\nDo him þis to læcedome: eoforþrote, cassuc, fone nioþoweard, eowberge, elehtre, eolone, merscmealwan crop,\nfenminte, dile, lilie, attorlaþe, polleie, marubie, docce, ellen,\nfelterre, wermod, streawbergean leaf, consolde; ofgeot mid\nealaþ, do hæligwæter to, sing þis gealdor ofer þriwa:\nIc benne awrat\tbetest beadowræda,\nswa benne ne burnon,\tne burston,\nne fundian,\tne feologan,\nne hoppettan,\tne wund waxsian,\nne dolh diopian;\tac him self healde halewæge,\nne ace þe þon ma,\tþe eorþan on eare ace.\nSing þis manegum siþum: Eorþe þe onbere eallum hire\nmihtum and mægenum. þas galdor mon mæg singan on\nwunde."
"text":"Wið ymbe nim eorþan, oferweorp mid þinre swiþran\nhanda under þinum swiþran fet, and cwet:\nFo ic under fot,\tfunde ic hit.\nHwæt, eorðe mæg\twið ealra wihta gehwilce\nand wið andan\tand wið æminde\nand wið þa micelan\tmannes tungan.\nAnd wiððon forweorp ofer greot, þonne hi swirman, and cweð:\nSitte ge, sigewif,\tsigað to eorþan!\nNæfre ge wilde\tto wuda fleogan.\nBeo ge swa gemindige\tmines godes,\nswa bið manna gehwilc\tmetes and eþeles."
"text":"Ne forstolen ne forholen nanuht, þæs ðe ic age, þe ma ðe\nmihte Herod urne drihten. Ic geþohte sancte Eadelenan\nand ic geþohte Crist on rode ahangen; swa ic þence þis feoh\nto findanne, næs to oðfeorrganne, and to witanne, næs to\noðwyrceanne, and to lufianne, næs to oðlædanne.\nGarmund,\tgodes ðegen,\nfind þæt feoh\tand fere þæt feoh\nand hafa þæt feoh\tand heald þæt feoh\nand fere ham þæt feoh.\nþæt he næfre næbbe landes,\tþæt he hit oðlæde,\nne foldan,\tþæt hit oðferie,\nne husa,\tþæt he hit oðhealde.\nGif hyt hwa gedo,\tne gedige hit him næfre!\nBinnan þrym nihtum\tcunne ic his mihta,\nhis mægen and his mihta\tand his mundcræftas.\nEall he weornige,\tswa syre wudu weornie,\nswa breðel seo swa þystel,\nse ðe ðis feoh\toðfergean þence\noððe ðis orf\toðehtian ðence.\nAmen."
"text":"ðis man sceal cweðan ðonne his ceapa hwilcne man forstolenne. Cwyð ær he ænyg oþer word cweðe:\nBethlem hattæ seo burh\tðe Crist on geboren wes,\nseo is gemærsod\tofer ealne middangeard;\nswa ðeos dæd wyrþe\tfor monnum mære,\nper crucem Christi! And gebide þe ðonne þriwa east and\ncweð þriwa: Crux Christi ab oriente reducat. And III\nwest and cweð: Crux Christi ab occidente reducat. And\nIII suð and cweð: Crux Christi a meridie reducant. And\nIII norð and cweð: Crux Christi abscondita sunt et inuenta\nest. Iudeas Crist ahengon, gedidon him dæda þa wyrstan;\nhælon þæt hi forhelan ne mihton. Swa næfre ðeos dæd\nforholen ne wyrðe per crucem Christi."
"text":"Ic me on þisse gyrde beluce\tand on godes helde bebeode\nwið þane sara stice,\twið þane sara slege,\nwið þane grymma gryre,\nwið ðane micela egsa\tþe bið eghwam lað,\nand wið eal þæt lað\tþe in to land fare.\nSygegealdor ic begale,\tsigegyrd ic me wege,\nwordsige and worcsige,\tSe me dege;\nne me mere ne gemyrre,\tne me maga ne geswence,\nne me næfre minum feore\tforht ne gewurþe,\nac gehæle me ælmihtig and sunu\tand frofre gast,\nealles wuldres\twyrðig dryhten,\nswa swa ic gehyrde\theofna scyppende.\nAbrame and Isace\nand swilce men,\tMoyses and Iacob,\nand Dauit and Iosep\nand Evan and Annan\tand Elizabet,\nSaharie and ec Marie,\tmodur Cristes,\nand eac þæ gebroþru,\tPetrus and Paulus,\nand eac þusend\tþinra engla\nclipige ic me to are\twið eallum feondum.\nHi me ferion and friþion\tand mine fore nerion,\neal me gehealdon,\tme gewealdon,\nworces stirende;\tsi me wuldres hyht,\nhand ofer heafod,\thaligra rof,\nsigerofra sceolu,\tsoðfæstra engla.\nBiddu ealle\tbliðu mode\nþæt me beo Matheus helm,\tMarcus byrne,\nleoht, lifes rof,\tLucos min swurd,\nscearp and scirecg,\tscyld Iohannes,\nwuldre gewlitegod\twælgar Serafhin.\nForð ic gefare,\tfrind ic gemete,\neall engla blæd,\teadiges lare.\nBidde ic nu sigeres god\tgodes miltse,\nsiðfæt godne,\tsmylte and lihte\nwindas on waroþum.\tWindas gefran\ncircinde wæter\tsimble gehælede\nwið eallum feondum.\tFreond ic gemete wið,\nþæt ic on þæs ælmihtgian frið\twunian mote,\nbelocun wið þam laþan,\tse me lyfes eht,\non engla blæd\tgestaþelod,\nand inna halre hand\theofna rices,\nþa hwile þe ic on þis life\twunian mote.\nAmen."
}]
